Get the value of the property.
  Namespace:   Autodesk.Revit.DB.Visual
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
 Syntax
  C#
public IList<float> GetValue()
  Visual Basic
Public Function GetValue As IList(Of Single)
  Visual C++
public:
IList<float>^ GetValue()
 See Also
  AssetPropertyFloatArray Class
  Autodesk.Revit.DB.Visual Namespace